{
  "navbar": {
    "1": "About Me",
    "2": "The Idea",
    "3": "Your Support",
    "4": "Your Experience",
    "5": "Do You Need Help?"
  },

  "aboutme": {
    "1": "About Me",
    "2": "I am Jana and I am brave. As a statistic student in Berlin, I want to take my know-how and help women feel safer. I deal with sexual harassment in my daily life: I have been catcalled, followed, or even touched countless times. Those experiences shaped me and how I act when leaving my home. This drives me to the point where I simply do not accept that women must feel this way and, thus, I have the ambition to actively fight for safety and righteousness."
  },
  "theidea": {
    "1": "The Idea",
    "2": "There are moments in which women are exposed to negative situations in public spaces – anytime and anywhere. Sexual harassment can start with a look or inappropriate comment and might reach the extent of physical abuse. My goal is to raise awareness and create protection potentials for women by uncovering grievances in urban planning. This requires identifying where and when such occurrences happen and whether there is a way to prevent them in the future. For this purpose, I collect data and analyze it with supporting machine learning algorithms and Artificial Intelligence. For now, the area of data collection is limited to Berlin, but will be expanded to other cities in the future. Be brave and tell me what happened by completing the anonymous questionnaire."
  },
  "help": {
    "1": "How can you help?",
    "2": "You share your experience. I analyze the outcome."
  },
  "questions": {
    "1": "Your experience",
    "2": "Gender",
    "2_2": "Age",
    "2_3": "Age in years",
    "3": "When did this happen?",
    "4": "Have you been harassed on public transportation?",
    "4_1": "Were you harassed in public space?",
    "4_2": "Which public transport and which line did you use?",
    "4_3": "In which public area were you harassed?",
    "5": "Additional information about the circumstances",
    "5_1": "Additional information about the location",
    "6": "Line",
    "7": "What happened?",
    "7_1": "Multiselect: Mac with command / Windows with ctrl",
    "8": "Further description of what happened",
    "9": "Male",
    "10": "Female",
    "11": "Diverse",
    "12": "Date and time",
    "13": "U-19; S3; Bus 200",
    "14": "Please try to describe exactly what happened",
    "14_1": "Please try to describe as accurately as possible where the incident took place",
    "15": "Street, house number",
    "15_1": "Approximate address",
    "16": "Selection",
    "17": "Please try to describe exactly what happened",
    "18": "Submit",
    "19": "Whistling behind",
    "20": "Being stared at",
    "21": "Inappropriate, intrusive questions",
    "22": "Being photographed without being asked",
    "23": "Been kissed without being asked",
    "24": "Being touched without being asked",
    "24_1": "Inappropriate comments about my body",
    "24_2": "Inappropriate sexual jokes",
    "24_3": "Had to say no repeatedly",
    "25": "Rape",
    "25_1": "Exhibitionism",
    "26": "City",
    "27": "Postcode",
    "28": "How did you feel afterwards?",
    "29": "Please fill in only if it doesn't bother you too much.",
    "29_1": "Please note that if what happened upsets you too much, you don't necessarily have to fill in this field. My personal goal is to raise awareness about this problem and especially to make others aware of how emotionally stressful these experiences can be.\nIf you feel the need to talk to someone about what happened, check out our page: Do you need help? Here you will find a list of psychological counseling centers.",
    "30": "Did you report your incident?",
    "31": "Yes",
    "32": "No",
    "33": "Why didn't you report the incident?",
    "34": "Please briefly describe the reason.",
    "35": "When?",
    "36": "Where?",
    "37": "Circumstances?",
    "37_1": "What?",
    "38": "Bus",
    "39": "Commuter rail",
    "40": "Subway",
    "41": "Regional train",
    "42": "How was the lighting?",
    "42_1": "(1 Good; 5 Poor)",
    "43": "How was the public transport access?",
    "43_1": "(1 Good; 5 Poor)",
    "44": "How many people were in the area?",
    "44_1": "(1 many; 5 few)",
    "45": "I agree with the collection and analysis of the data",
    "46": "Please accept conditions",
    "47": "Park",
    "48": "Public place",
    "49": "Name",
    "50": "Volkspark Friedrichshain; Alexanderplatz",
    "51": "Thank you. We have recorded your response.",
    "52": "The form could not be submitted due to a technical problem."
  },
  "contact": {
    "1": "Contact"
  },
  "herosection": {
    "1": "Your experience",
    "2": "Learn more about me",
    "3": "Exposing Sexual Harrassment together - because it effects us all.",
    "4": "Sexual Harrassment has no place in our world but is still a common issue in a woman’s life. Share your experience and I analyze the outcome to fight against it in unity."
  },
  "needhelp": {
    "1": "Do you need professional help?",
    "2": "Address",
    "3": "Phone",
    "4": "Email",
    "5": "Website"
  }
}
