{
  "navbar": {
    "1": "Über Mich",
    "2": "Die Idee",
    "3": "Eure Unterstützung",
    "4": "Deine Erfahrung",
    "5": "Brauchst du Hilfe?"
  },

  "aboutme": {
    "1": "Über mich",
    "2": "Ich bin Jana und ich bin mutig. Als Statistikstudentin in Berlin möchte ich mein Wissen weitergeben und Frauen helfen, sich sicherer zu fühlen. Ich habe in meinem Alltag mit sexueller Belästigung zu tun: Unzählige Male wurde ich angemacht, verfolgt oder sogar angefasst. Diese Erfahrungen haben mich geprägt und wie ich mich verhalte, wenn ich mein Haus verlasse. Das treibt mich an einen Punkt, an dem ich einfach nicht akzeptieren kann, dass Frauen sich so fühlen müssen, und daher habe ich den Ehrgeiz, aktiv für Sicherheit und Gerechtigkeit zu kämpfen."
  },
  "theidea": {
    "1": "Die Idee",
    "2": "Es gibt Momente, in denen Frauen im öffentlichen Raum negativen Situationen ausgesetzt sind - jederzeit und überall. Sexuelle Belästigung kann mit einem Blick oder einer unangemessenen Bemerkung beginnen und bis hin zu körperlichen Übergriffen gehen. Mein Ziel ist es, das Bewusstsein zu schärfen und Schutzmöglichkeiten für Frauen zu schaffen, indem Missstände in der Stadtplanung aufgedeckt werden. Dazu muss ermittelt werden, wo und wann solche Vorkommnisse stattfinden und ob es Möglichkeiten gibt, sie in Zukunft zu verhindern. Zu diesem Zweck sammle ich Daten und analysiere sie mit Hilfe von maschinellen Lernalgorithmen und künstlicher Intelligenz. Im Moment ist das Gebiet der Datensammlung auf Berlin beschränkt, wird aber in Zukunft auf andere Städte ausgeweitet. Seien Sie mutig und erzählen Sie mir, was passiert ist, indem Sie den anonymen Fragebogen ausfüllen."
  },
  "help": {
    "1": "Wie könnt Ihr helfen?",
    "2": "Ihr teilt Eure Erfahrungen. Ich analysiere das Ergebnis."
  },
  "questions": {
    "1": "Dein Vorfall",
    "2": "Geschlecht",
    "2_2": "Alter",
    "2_3": "Alter in Jahren",
    "3": "Wann ist das passiert?",
    "4": "Wurdest du in öffentlichen Verkehrsmitteln belästigt?",
    "4_1": "Wurdest du im öffentlich Raum belästigt?",
    "4_2": "Welches öffentliche Verkehrsmittel und welche Linie hast du benutzt?",
    "4_3": "In welchem öffentlichen Bereich wurdest du Belästigt?",
    "5": "Zusätzliche Informationen zu den Umständen",
    "5_1": "Zusätzliche Informationen zum Ort",
    "6": "Linie",
    "7": "Was ist passiert?",
    "7_1": "Multiselect: Mac mit command / Windows mit strg",
    "8": "Weitere Schilderung was passiert ist.",
    "9": "Männlich",
    "10": "Weiblich",
    "11": "Divers",
    "12": "Datum und Uhrzeit",
    "13": "U-19; S3; Bus 200",
    "14": "Versuche bitte genau zu beschreiben was passiert ist",
    "14_1": "Versuche bitte so genau wie möglich zu beschreiben, wo der Vorfall stattgefunden hat",
    "15": "Straße, Hausnummer",
    "15_1": "Ungefähre Adresse",
    "16": "Auswahl",
    "17": "Versuche bitte genau zu beschreiben was passiert ist",
    "18": "Abschicken",
    "19": "Hinterherpfeifen",
    "20": "Angestarrt werden",
    "21": "Unangebrachte, aufdringliche Fragen",
    "22": "Ungefragt fotografiert worden",
    "23": "Ungefragt geküsst worden",
    "24": "Ungefragt angefasst worden",
    "24_1": "Unangebrachte Kommentare zu meinem Körper",
    "24_2": "Unangebrachte sexuelle Witze",
    "24_3": "Musste wiederholt Nein sagen",
    "25": "Vergewaltigung",
    "25_1": "Exhibitionismus",
    "26": "Stadt",
    "27": "Postleitzahl",
    "28": "Wie hast du dich danach gefühlt?",
    "29": "Bitte nur ausfüllen, wenn es dich nicht zu stark belastet.",
    "29_1": "Bitte nimm zur Kenntnis, dass du dieses Feld nicht notwendigerweise ausfüllen müsst, wenn dich das Geschehene zu sehr aufwühlt. Mein persönliches Ziel ist es Bewusstsein für dieses Problem zu schaffen und vor allem Andere darauf aufmerksam zu machen, wie emotional belastend diese Erfahrungen sein können.\nFalls du das Bedürfnis hast mit jemandem über das Geschehene zu sprechen, schau auf unserer Seite: Benötigst Du Hilfe? vorbei. Hier findest du eine Liste mit psychologischen Beratungsstellen.",
    "30": "Hast du den Vorfall gemeldet?",
    "31": "Ja",
    "32": "Nein",
    "33": "Wieso hast du den Vorfall nicht gemeldet?",
    "34": "Bitte kurz den Grund beschreiben.",
    "35": "Wann?",
    "36": "Wo?",
    "37": "Umstände?",
    "37_1": "Was?",
    "38": "Bus",
    "39": "S-Bahn",
    "40": "U-Bahn",
    "41": "Regional Bahn",
    "42": "Wie war die Beleuchtung?",
    "42_1": "(1 Gut; 5 Schlecht)",
    "43": "Wie war die öffentliche Verkehsanbindung?",
    "43_1": "(1 Gut; 5 Keine)",
    "44": "Wie viele Menschen waren in der Umgebung?",
    "44_1": "(1 Viele; 5 Niemand)",
    "45": "Ich bin mit dem Speichern und analysieren der Daten einverstanden",
    "46": "Bitte Bedingungen Akzeptieren",
    "47": "Park",
    "48": "Öffentlicher Platz",
    "49": "Name",
    "50": "Volkspark Friedrichshain; Alexanderplatz"
  },
  "contact": {
    "1": "Kontakt"
  },
  "herosection": {
    "1": "Dein Vorfall",
    "2": "Erfahre mehr über mich",
    "3": "Sexuelle Belästigung gemeinsam aufdecken - denn sie betrifft uns alle.",
    "4": "Sexuelle Belästigung hat keinen Platz in unserer Welt, ist aber immer noch ein häufiges Problem im Leben einer Frau. Teilen Sie Ihre Erfahrungen mit, und ich analysiere das Ergebnis, um gemeinsam dagegen zu kämpfen."
  },
  "needhelp": {
    "1": "Benötigst du professionelle Hilfe?",
    "2": "Adresse",
    "3": "Telefon",
    "4": "E-Mail",
    "5": "Website"
  }
}
